<unk>	0
<s>	0
</s>	0
<cls>	0
<sep>	0
<sent>	0
<stm>	0
<mask>	0
<oov>	0
<pad>	0
<end>	0
▁of	-3.69711
▁the	-3.79845
,	-3.91503
.	-3.94593
▁or	-4.05987
:	-4.09257
▁	-4.23952
▁(	-4.24178
)	-4.43973
▁to	-4.47481
▁and	-4.569
%)	-4.58687
▁in	-4.72193
/	-4.75883
▁with	-4.79824
-	-4.80027
▁for	-4.86584
▁a	-4.88683
▁patients	-5.01386
▁(0.00	-5.26637
ing	-5.2961
s	-5.31223
▁be	-5.31969
▁disease	-5.33101
▁breast	-5.38257
▁trial	-5.39119
▁prior	-5.39989
e	-5.49486
2	-5.51202
▁therapy	-5.52376
▁mg	-5.52871
▁study	-5.54024
▁1	-5.54796
▁at	-5.56213
▁participants	-5.56269
▁treatment	-5.57823
d	-5.61184
▁primary	-5.62794
▁cancer	-5.63011
▁*	-5.66719
▁as	-5.69402
▁by	-5.69695
▁is	-5.6999
ed	-5.70439
▁arm	-5.75664
▁no	-5.75784
▁criteria	-5.76268
▁1:	-5.78594
▁on	-5.78841
▁must	-5.79502
▁days	-5.80288
▁are	-5.81657
▁not	-5.82487
▁weeks	-5.84354
▁2	-5.87868
al	-5.90125
▁have	-5.91645
3	-5.91821
0%)	-5.92291
▁than	-5.94919
▁total	-5.9542
▁events	-6.02645
group	-6.03312
▁any	-6.04476
▁within	-6.04746
▁3	-6.05006
1	-6.05667
▁months	-6.10478
▁other	-6.13684
;	-6.14505
▁number	-6.14592
4	-6.14816
m	-6.16314
▁from	-6.18682
▁dose	-6.19529
▁patient	-6.20935
▁measure	-6.22528
▁that	-6.23661
▁2:	-6.24975
▁will	-6.25299
▁4	-6.26016
▁neutropenia	-6.27955
▁chemotherapy	-6.31645
ly	-6.33587
▁years	-6.34295
▁was	-6.34719
▁history	-6.36178
▁least	-6.36468
▁6	-6.37058
▁day	-6.38521
▁over	-6.39807
▁adverse	-6.41509
▁iv	-6.432
▁progression	-6.45451
▁time	-6.45785
▁who	-6.4641
▁intervention	-6.46716
▁response	-6.47131
▁cardiac	-6.47402
▁(0.0	-6.51642
▁if	-6.51895
▁an	-6.53264
▁daily	-6.55236
▁results	-6.59174
after	-6.59825
le	-6.61093
▁status	-6.64653
▁failure	-6.67077
▁5	-6.6759
▁cohort	-6.6776
▁eligible	-6.68161
▁receive	-6.6849
or	-6.69074
y	-6.69351
▁metastatic	-6.69359
).	-6.6958
0	-6.70413
▁received	-6.70462
9%)	-6.71503
▁secondary	-6.71949
▁unit	-6.72785
▁analyzed	-6.72787
▁un	-6.73656
▁use	-6.74092
▁more	-6.744
▁description	-6.74816
▁non	-6.74993
7%)	-6.75638
▁fe	-6.77223
l	-6.77746
8%)	-6.77793
▁cycle	-6.77878
▁tumor	-6.77956
▁tit	-6.78432
▁surgery	-6.79374
▁normal	-6.80032
▁>	-6.80198
▁concurrent	-6.80408
▁infection	-6.81175
▁x	-6.83263
▁grade	-6.84363
▁pain	-6.84509
n	-6.84541
▁women	-6.84675
▁following	-6.85113
▁radiation	-6.85486
▁one	-6.85508
▁carcinoma	-6.85567
▁her	-6.86835
▁exclusion	-6.86857
5%)	-6.86885
▁all	-6.87411
▁trastuzumab	-6.8793
bril	-6.89734
all	-6.92114
6	-6.93454
▁12	-6.94595
▁known	-6.94691
6%)	-6.95245
▁active	-6.95603
▁type	-6.95967
▁treated	-6.96234
▁given	-6.96327
▁limit	-6.98009
▁were	-6.99445
▁this	-6.99513
),	-7.00341
▁count	-7.01295
▁+	-7.01988
▁cycles	-7.03355
▁once	-7.03592
▁adequate	-7.0368
adverse	-7.04143
has	-7.04173
▁function	-7.05172
mg	-7.05714
▁lesions	-7.0586
▁clinical	-7.06186
▁administered	-7.06286
ce	-7.06571
▁baseline	-7.0794
▁allowed	-7.08281
ular	-7.10384
▁bone	-7.10578
▁orally	-7.1083
▁first	-7.11047
▁may	-7.11823
▁consent	-7.12318
▁greater	-7.12721
▁confirmed	-7.13661
▁30	-7.14325
▁percent	-7.14614
▁subjects	-7.14705
c	-7.15037
▁define	-7.15114
▁toxicity	-7.15136
▁situ	-7.15687
▁-	-7.15723
▁age	-7.16131
▁stage	-7.16402
ive	-7.16556
▁pregnant	-7.17054
5	-7.17063
▁had	-7.17914
▁18	-7.18337
▁negative	-7.18351
▁evidence	-7.18376
ic	-7.18478
▁last	-7.19323
▁performance	-7.19525
▁skin	-7.19547
▁uncontrolled	-7.2025
▁invasive	-7.21608
▁during	-7.22073
▁uln	-7.23108
inclusion	-7.23173
▁upper	-7.23778
▁e	-7.24091
▁8	-7.24281
▁measurement	-7.24487
▁group	-7.25038
▁complete	-7.25708
t	-7.25997
age	-7.26023
▁week	-7.26188
▁receptor	-7.263
g	-7.26343
a	-7.26609
▁positive	-7.26731
▁21	-7.27004
intervention	-7.27073
▁biopsy	-7.27372
8	-7.27473
▁ever	-7.27513
▁frame	-7.27868
▁per	-7.29288
▁0/3	-7.29911
▁each	-7.30159
▁heart	-7.31963
▁lymph	-7.32096
able	-7.32383
▁w	-7.33091
▁hormonal	-7.33107
▁including	-7.33542
▁paclitaxel	-7.33617
▁<	-7.34204
▁10	-7.34353
▁28	-7.35729
▁which	-7.36002
▁times	-7.36261
▁only	-7.366
7	-7.36746
▁oral	-7.36812
▁abdominal	-7.3716
▁metastases	-7.37264
▁randomization	-7.38114
▁drug	-7.38184
▁1/	-7.3823
▁date	-7.38307
▁adjuvant	-7.38334
▁radiotherapy	-7.38415
▁anti	-7.38979
kg	-7.39053
▁informed	-7.39493
▁anaemia	-7.39496
ir	-7.39747
▁i	-7.39981
▁receiv	-7.40303
▁significant	-7.40325
▁potential	-7.40331
st	-7.40845
'	-7.40861
▁but	-7.41528
▁creatinine	-7.41622
▁1.5	-7.4171
▁1/5	-7.41999
^2	-7.4201
▁nausea	-7.42039
▁death	-7.43496
out	-7.44683
▁c	-7.44895
9	-7.44935
▁ventric	-7.45047
▁cell	-7.45521
ould	-7.45959
▁histologically	-7.46164
▁measurable	-7.46275
▁target	-7.4706
▁less	-7.47367
▁past	-7.47396
ve	-7.47495
outcome	-7.47884
▁undergo	-7.47958
▁medical	-7.481
▁infusion	-7.48687
▁0/6	-7.49104
▁hormone	-7.49665
▁entry	-7.49806
trial	-7.50526
▁before	-7.51084
ll	-7.51137
▁b	-7.51564
thrombocytopenia	-7.51699
▁serum	-7.51771
▁(2.0	-7.5233
▁pregnancy	-7.52929
mm	-7.53131
▁t	-7.54233
dl	-7.54352
▁up	-7.54674
▁test	-7.55437
▁either	-7.55562
▁15	-7.56522
▁investigational	-7.56547
▁[	-7.56818
▁vomiting	-7.57593
▁systemic	-7.5772
▁previous	-7.57736
▁overa	-7.57899
▁followed	-7.58005
▁myocardi	-7.58199
▁lapatinib	-7.58923
▁minutes	-7.59236
▁placebo	-7.59689
ine	-7.61691
▁1/6	-7.62674
▁weekly	-7.6318
▁malignancy	-7.63392
▁brain	-7.63409
▁po	-7.63599
▁bilirubin	-7.63757
▁contraception	-7.6409
▁scan	-7.64134
▁letrozole	-7.64191
▁female	-7.64344
▁2.5	-7.64608
▁clinically	-7.6472
▁diagnosis	-7.64822
▁subject	-7.65051
acceptable	-7.65089
▁characteristics	-7.65169
▁there	-7.65297
▁interval	-7.6618
▁investigator	-7.66575
ance	-7.66895
▁imaging	-7.67077
▁both	-7.67362
▁plus	-7.67363
▁0	-7.67461
▁surgical	-7.68423
▁infarction	-7.68474
▁node	-7.68629
▁current	-7.69013
▁should	-7.69235
▁fibrillation	-7.69245
nce	-7.69842
▁renal	-7.70015
▁been	-7.70044
▁severe	-7.70434
▁tumors	-7.70812
▁specified	-7.70821
▁liver	-7.70851
▁14	-7.7223
tive	-7.72488
▁using	-7.72764
▁administration	-7.73068
▁left	-7.73474
▁evaluation	-7.73759
▁protocol	-7.74214
▁7	-7.744
▁(0.2	-7.75007
▁g	-7.7514
▁child	-7.75216
▁m	-7.75827
▁(1.9	-7.76393
▁new	-7.76744
▁inclusion	-7.77142
▁symptomatic	-7.77535
▁life	-7.77641
▁performed	-7.77926
▁60	-7.7797
▁standard	-7.78035
cyclophosphamide	-7.78321
il	-7.78348
▁axillary	-7.78357
i	-7.78522
her	-7.78753
▁angina	-7.78802
▁lesion	-7.79069
▁agents	-7.79117
▁ii	-7.79495
ation	-7.79909
▁laboratory	-7.79971
▁1,	-7.79982
▁blood	-7.80007
▁conge	-7.80273
▁can	-7.80285
▁effusion	-7.80309
▁two	-7.8037
▁n	-7.80469
▁capecitabine	-7.80477
▁nodes	-7.80517
tic	-7.80586
▁excluded	-7.8084
day	-7.81301
▁medication	-7.81633
til	-7.82451
▁increase	-7.82498
▁hepatic	-7.83404
up	-7.83982
▁illness	-7.84237
▁completion	-7.84238
+	-7.84762
▁partial	-7.85708
▁except	-7.86088
▁tamoxifen	-7.86101
▁du	-7.86209
▁neoadjuvant	-7.86213
▁pre	-7.8682
▁participant	-7.86853
▁tissue	-7.86895
▁period	-7.86898
▁pr	-7.87024
▁participation	-7.8735
▁dysfunction	-7.87799
▁studies	-7.878
um	-7.87921
in	-7.88619
▁median	-7.88765
▁alkal	-7.88816
▁drugs	-7.90429
ion	-7.90808
▁mri	-7.90934
ous	-7.90941
▁documented	-7.92184
▁risk	-7.92336
▁assessment	-7.92436
▁unt	-7.92555
▁0/1	-7.92674
▁psychiatric	-7.92929
▁enrollment	-7.93395
gastrointestinal	-7.93481
▁(1.4	-7.93591
▁acute	-7.93917
▁accord	-7.9396
▁equal	-7.94479
▁phosphatase	-7.94844
▁willing	-7.95043
ability	-7.95095
▁0/	-7.95145
▁defin	-7.95309
▁institution	-7.9543
▁metastasis	-7.95504
ity	-7.95669
▁syndrome	-7.95821
▁endocrine	-7.95843
▁control	-7.96137
▁requir	-7.96187
▁leukopenia	-7.96314
▁required	-7.96318
▁such	-7.96593
▁analysis	-7.9731
▁survival	-7.9732
.,	-7.97902
2-	-7.98029
▁>=	-7.98179
▁marrow	-7.98308
]	-7.98409
positive	-7.98522
▁mm	-7.98684
▁20	-7.98685
▁serious	-7.98863
▁herceptin	-7.99204
▁sum	-7.99287
▁(0.9	-7.99309
▁diarrhoea	-7.99321
▁effective	-7.99341
▁arrhythmia	-7.99352
▁advanced	-7.99408
▁single	-7.99832
▁neutrophil	-7.99864
▁estrogen	-8.00085
▁hemoglobin	-8.00391
▁si	-8.00592
):	-8.01103
▁event	-8.01459
vascular	-8.01847
▁pericardial	-8.01946
▁rate	-8.02025
▁stable	-8.02121
▁1/3	-8.02147
en	-8.02182
▁(2.4	-8.02264
▁0/5	-8.02286
▁participate	-8.0232
▁change	-8.02425
▁agent	-8.02676
▁(0.3	-8.0279
▁exemestane	-8.03044
▁diarrhea	-8.03593
▁100	-8.03652
very	-8.03798
▁gy	-8.03986
▁bevacizumab	-8.04058
▁docetaxel	-8.04107
▁assessed	-8.04128
▁phase	-8.04354
▁(0.8	-8.04419
95%	-8.04627
▁co	-8.04744
▁(0.4	-8.04758
▁24	-8.04834
pr	-8.05248
▁system	-8.05286
▁1/41	-8.0535
(	-8.05492
▁they	-8.05736
▁sam	-8.05869
b	-8.05872
▁bilateral	-8.06787
▁fraction	-8.06883
▁absen	-8.06918
o	-8.06981
▁repeat	-8.07263
iv	-8.07389
▁twice	-8.07812
▁neuropathy	-8.07815
▁ecog	-8.08074
▁doses	-8.08175
cr	-8.08903
▁intra	-8.08927
▁chronic	-8.09033
oncology	-8.09109
▁major	-8.09488
▁platelet	-8.09575
lute	-8.09933
negative	-8.1004
▁chest	-8.10157
▁determined	-8.10361
▁expectancy	-8.11195
▁method	-8.11288
▁regimen	-8.116
▁combination	-8.11801
bear	-8.1181
▁p	-8.11958
▁doxorubicin	-8.12465
▁locally	-8.125
▁used	-8.12609
▁high	-8.12716
▁er	-8.13172
us	-8.13212
▁year	-8.1328
as	-8.13676
▁unstable	-8.14245
▁progressive	-8.14266
▁also	-8.15287
▁duration	-8.15319
▁mastectomy	-8.15457
▁perip	-8.15594
jection	-8.15624
▁based	-8.15751
not	-8.15766
ry	-8.1609
▁starting	-8.16263
▁hypertension	-8.16491
▁condition	-8.16615
▁conditions	-8.1697
▁fracture	-8.17095
▁abso	-8.17279
▁cm	-8.17431
▁schedule	-8.17563
▁tachycardia	-8.17706
▁care	-8.17959
ecog	-8.1817
▁40	-8.18326
67	-8.18488
▁disorders	-8.18742
▁80	-8.1971
uln	-8.19845
▁cervix	-8.20181
▁hours	-8.20468
▁intravenous	-8.20669
▁central	-8.21026
▁=	-8.21093
▁start	-8.21477
▁basal	-8.22101
▁related	-8.22107
▁1/7	-8.2211
▁(0.1	-8.22368
▁completed	-8.23019
▁local	-8.23074
▁post	-8.23405
▁screening	-8.23476
ness	-8.23771
on	-8.23828
▁hepatitis	-8.24046
▁ast	-8.24165
▁provided	-8.24171
▁recist	-8.25187
1/50	-8.25215
▁postmenopausal	-8.25342
▁adenocarcinoma	-8.25358
▁9	-8.25402
▁d	-8.25965
▁acid	-8.26487
▁written	-8.26656
ated	-8.26999
min	-8.27044
▁(1.3	-8.27169
▁nursing	-8.27333
▁cns	-8.27602
▁bleeding	-8.28135
▁follow	-8.28149
▁diagnosed	-8.28236
w	-8.28293
▁1/11	-8.2896
▁cases	-8.28963
▁procedures	-8.29137
▁ha	-8.29201
▁(1.2	-8.29278
▁recurrence	-8.29768
er	-8.2988
▁part	-8.299
▁device	-8.30262
▁1.	-8.30418
▁correlat	-8.3044
▁ml	-8.30499
▁eribulin	-8.30783
▁hypersensitiv	-8.30943
▁disorder	-8.30971
▁pulmonary	-8.31415
▁50	-8.31542
▁0/20	-8.31846
▁colitis	-8.3193
free	-8.3204
▁setting	-8.3244
▁inhibitors	-8.32608
▁injection	-8.32664
▁physical	-8.32916
ongest	-8.33227
▁fulvestrant	-8.34299
▁intravenously	-8.34463
r	-8.34663
▁coronary	-8.35056
▁recorded	-8.35085
p	-8.35714
▁agree	-8.35787
aminotransferase	-8.36062
);	-8.36195
▁pectoris	-8.36488
▁considered	-8.36525
▁lower	-8.36536
▁(1.0	-8.36847
▁(0.6	-8.36921
▁mean	-8.3696
▁soli	-8.37076
▁free	-8.37323
▁100,000/	-8.37447
▁pfs	-8.37662
▁cr	-8.37685
▁eve	-8.37894
▁inhibitor	-8.38385
▁health	-8.38727
▁v	-8.38826
▁ductal	-8.38944
▁nerv	-8.39373
▁squamous	-8.39518
▁biologic	-8.39643
▁these	-8.39669
▁unless	-8.39797
▁ihc	-8.39874
▁(1.5	-8.39903
▁courses	-8.39948
▁medications	-8.4034
▁sign	-8.40484
▁sin	-8.40624
▁physician	-8.41302
▁(1.6	-8.41321
▁it	-8.41429
▁begin	-8.42092
▁month	-8.42313
ning	-8.42583
recist	-8.42699
▁recurrent	-8.42738
▁f	-8.42762
▁decreased	-8.42861
▁diameter	-8.42879
▁core	-8.42984
▁1/10	-8.43331
▁(0.5	-8.43657
▁progesterone	-8.44227
▁ct	-8.44792
▁additional	-8.44858
▁(2.5	-8.44903
▁three	-8.44955
▁measured	-8.45082
▁continue	-8.45254
objective	-8.45384
▁tablets	-8.45401
▁inflammatory	-8.45517
x	-8.45612
▁fatigue	-8.4576
▁through	-8.4587
based	-8.45961
▁(3.8	-8.46103
▁site	-8.46211
h	-8.46422
▁ipsilateral	-8.46611
▁cause	-8.46825
▁under	-8.47252
52	-8.47284
▁dehydration	-8.47395
▁organ	-8.47411
cancer	-8.48333
▁25	-8.4845
▁de	-8.48588
▁document	-8.48743
▁registration	-8.49054
▁requirements	-8.49223
▁compliance	-8.49354
▁1/9	-8.49432
▁meet	-8.49508
operative	-8.49774
▁long	-8.50077
▁alt	-8.5146
▁1/48	-8.51683
▁tablet	-8.52023
▁q	-8.52205
▁re	-8.52305
▁s	-8.52328
▁(4.1	-8.52496
▁procedure	-8.52864
▁res	-8.52867
▁pneumonia	-8.53327
▁another	-8.5343
▁0/4	-8.54086
▁1/8	-8.54473
▁previously	-8.54578
▁reaction	-8.5461
▁level	-8.54647
▁qd	-8.54726
▁different	-8.54899
▁conf	-8.5493
▁lumpectomy	-8.55209
▁ulcer	-8.55237
▁1/1	-8.55611
▁(1.7	-8.55646
▁resection	-8.55983
▁withdrawal	-8.56052
▁discontinued	-8.56206
▁0/2	-8.56352
▁range	-8.56482
76	-8.56594
▁end	-8.56765
▁initiation	-8.56898
idence	-8.56914
▁cohorts	-8.57354
▁controlled	-8.57473
ne	-8.57504
coagulation	-8.57699
▁inter	-8.57738
▁clearance	-8.57808
^3	-8.57823
▁initial	-8.57982
▁understand	-8.58709
▁alone	-8.58827
▁h	-8.58834
▁lactating	-8.58882
▁require	-8.58917
▁16	-8.59224
▁course	-8.59313
▁planned	-8.59675
▁human	-8.59758
▁iii	-8.59937
70	-8.59957
▁treat	-8.60088
▁where	-8.60436
▁hiv	-8.60594
▁anastrozole	-8.60673
▁pathological	-8.60745
currently	-8.60782
▁90	-8.61361
▁taking	-8.61636
▁pet	-8.61918
▁do	-8.62417
itant	-8.62432
▁testing	-8.62729
▁1/26	-8.63048
▁0/7	-8.63112
▁0/10	-8.63254
▁data	-8.63431
▁(1	-8.63457
▁needle	-8.63617
▁fish	-8.64137
▁symptoms	-8.64481
▁cytologically	-8.64504
▁evaluated	-8.64532
▁could	-8.64692
urine	-8.65296
▁confi	-8.6547
ast	-8.65568
▁second	-8.65581
▁whil	-8.65618
es	-8.65656
▁cyp	-8.66051
▁take	-8.66179
itis	-8.66231
▁observed	-8.66385
▁outcome	-8.66447
nel	-8.66614
▁(1.8	-8.66923
▁pancytopenia	-8.67368
▁hydrochloride	-8.67368
▁fever	-8.67618
▁2.0	-8.67627
anc	-8.67661
38	-8.68177
▁regimens	-8.68211
▁compression	-8.68377
▁constipation	-8.68378
▁thrombosis	-8.6838
▁common	-8.6841
ct	-8.68519
ary	-8.69026
▁decrease	-8.69079
▁2.	-8.69239
▁min	-8.69313
ever	-8.69384
▁pathologic	-8.69413
stern	-8.69903
▁3+	-8.69978
▁preclude	-8.70442
▁comply	-8.70468
▁higher	-8.70521
▁included	-8.70652
98	-8.7075
▁(3.	-8.70825
target	-8.7126
taken	-8.71461
▁hybridization	-8.71471
k	-8.71518
▁carboplatin	-8.71612
▁see	-8.71797
▁o	-8.71824
ml	-8.71824
▁1000	-8.72371
▁platelets	-8.7241
▁ongoing	-8.72544
▁anemia	-8.72551
▁replacement	-8.72571
▁8,	-8.72651
tate	-8.72783
▁hour	-8.72869
ial	-8.73329
pd	-8.73461
related	-8.73551
▁afatinib	-8.73586
▁hemorrhage	-8.73653
▁irradiation	-8.73682
▁(3.0	-8.74049
eal	-8.74236
▁lvef	-8.74428
dence	-8.74453
current	-8.74554
▁pressure	-8.74662
▁aspar	-8.75003
▁she	-8.7504
▁into	-8.75066
▁experience	-8.75255
▁(2.7	-8.75547
▁diabetes	-8.75748
alt	-8.75802
▁result	-8.76359
69	-8.76372
▁(2	-8.76404
including	-8.76744
twe	-8.77168
▁sepsis	-8.77222
▁general	-8.7726
33	-8.7758
▁1/20	-8.77674
▁ascites	-8.77957
▁involvement	-8.77959
▁gemcitabine	-8.78059
▁levels	-8.78564
▁maxim	-8.78684
▁case	-8.78703
▁dasatinib	-8.79081
▁when	-8.79224
▁1/14	-8.79273
▁bid	-8.79803
▁acceptable	-8.79855
▁0/24	-8.80075
▁200	-8.80085
ment	-8.80091
▁arrest	-8.80217
▁apply	-8.8025
▁therapeutic	-8.80299
▁examination	-8.80869
▁growth	-8.81366
▁birth	-8.81469
▁old	-8.81497
▁0/8	-8.81516
▁75	-8.81521
▁small	-8.81605
▁menopausal	-8.81925
▁lung	-8.82033
trastuzumab	-8.82483
▁pyrexia	-8.82529
▁opinion	-8.82529
▁biomarker	-8.8253
▁malignancies	-8.8253
▁therapies	-8.82566
▁older	-8.82575
▁ea	-8.82736
▁corticosteroids	-8.82737
▁pd	-8.82877
neu	-8.82882
▁exam	-8.83156
▁low	-8.83525
▁met	-8.83535
▁you	-8.8368
▁definitive	-8.83722
▁1/30	-8.83729
▁mammography	-8.83766
▁500	-8.83872
▁immuno	-8.84158
▁approximate	-8.84296
▁expander	-8.84393
▁score	-8.84482
▁(3.3	-8.84501
▁continuous	-8.84772
▁impairment	-8.84904
▁available	-8.84905
▁fertil	-8.8492
▁sinus	-8.84935
▁(4.0	-8.85115
▁steroids	-8.85204
week	-8.85764
▁50%	-8.85854
▁(6	-8.85884
ose	-8.86086
▁permitted	-8.86102
▁1/25	-8.8612
▁artery	-8.8612
▁similar	-8.86209
▁recent	-8.8628
▁reconstruction	-8.86327
disease	-8.86668
▁reactions	-8.86759
▁haemorrhag	-8.86801
▁taxane	-8.86892
▁0/9	-8.87151
▁contralateral	-8.87321
▁does	-8.87372
▁participating	-8.87393
▁randomized	-8.87433
▁1,500/	-8.87507
lvef	-8.87554
▁appropriate	-8.87816
ally	-8.88039
▁wound	-8.88067
▁dissection	-8.88558
▁size	-8.8857
▁eligibility	-8.88731
▁image	-8.88819
▁cardio	-8.89114
%	-8.89268
▁exercise	-8.89292
▁cells	-8.89305
▁rest	-8.89376
88	-8.89443
▁(0.7	-8.89682
▁topical	-8.89738
pcr	-8.89878
▁anc	-8.8996
▁gastr	-8.90048
▁interfer	-8.90234
▁1/33	-8.90675
▁suspicio	-8.91071
▁activity	-8.91083
▁block	-8.91168
▁applied	-8.91225
▁virus	-8.91305
fish	-8.91389
▁protein	-8.91867
▁benefit	-8.9187
te	-8.91873
▁(1.1	-8.91931
▁th	-8.92284
▁toxicities	-8.92353
▁obstruction	-8.92363
▁epirubicin	-8.9241
▁echocardiogram	-8.9247
▁disappear	-8.92527
▁sc	-8.92873
po	-8.93221
▁l	-8.93225
▁acquisition	-8.93651
▁recovered	-8.93726
▁occurred	-8.93811
▁below	-8.93872
▁form	-8.93888
▁safety	-8.93889
most	-8.93948
ofs	-8.94304
melanoma	-8.94523
▁male	-8.94804
25	-8.94868
▁subsequent	-8.94967
▁unknown	-8.94975
▁disse	-8.94984
▁immunotherapy	-8.95156
▁conco	-8.95158
▁(5.0	-8.95257
▁0-1	-8.95387
▁ischemia	-8.95388
▁axilla	-8.95489
▁off	-8.95728
▁di	-8.95819
▁1/24	-8.96061
▁hyper	-8.96173
▁coagulopathy	-8.96301
▁dyspnea	-8.96302
ar	-8.96479
▁whole	-8.96624
37	-8.96682
▁(3.1	-8.96836
▁multi	-8.96931
-2	-8.97142
▁exception	-8.97268
▁present	-8.97302
&	-8.97637
▁allergy	-8.97654
▁tract	-8.97683
▁staining	-8.97733
▁vitamin	-8.97733
▁tumour	-8.97734
▁1/37	-8.97799
▁0/21	-8.97807
▁cardiovascular	-8.98016
▁york	-8.99018
▁reproduc	-8.99021
▁senti	-8.99023
▁calculated	-8.99049
▁density	-8.99085
▁zoledron	-8.99144
▁evaluable	-8.99207
▁treatments	-8.99289
▁alanine	-8.99299
▁0-2	-8.99346
▁via	-8.99443
▁magne	-8.99692
μ	-8.99718
▁1.1	-8.99805
▁hav	-8.99894
▁contraceptive	-8.99928
▁(3	-9.0024
▁curative	-9.00266
▁confirmation	-9.00426
ent	-9.00582
▁supraven	-9.0062
▁(3.2	-9.00704
▁interventions	-9.00888
standard	-9.00915
pfs	-9.00977
▁area	-9.01161
an	-9.01309
▁1/29	-9.01374
▁factor	-9.01401
▁arrhythmias	-9.01797
▁vertigo	-9.01817
▁aromatase	-9.01818
▁cardiomyopathy	-9.01819
▁remain	-9.01874
▁fluorescen	-9.0201
▁2/	-9.02096
▁con	-9.02149
▁limits	-9.02589
▁note	-9.02613
▁1500	-9.02659
50%)	-9.02785
▁determine	-9.0295
▁association	-9.03257
▁allergic	-9.03264
▁(4.5	-9.03431
▁(4.3	-9.03441
▁milligrams	-9.03495
▁dcis	-9.03746
30%	-9.03757
▁dlt	-9.03892
▁signed	-9.03899
ihc	-9.03905
urinary	-9.03924
patients	-9.0405
00	-9.04164
▁well	-9.04165
▁1/17	-9.04404
60	-9.04418
ky	-9.04612
▁bowel	-9.04694
▁premenopausal	-9.04797
▁effects	-9.04871
48	-9.05021
dose	-9.05087
08	-9.05223
▁class	-9.05256
▁english	-9.06165
▁however	-9.06169
▁management	-9.06169
▁(2.1	-9.06236
▁done	-9.06283
▁contrast	-9.06583
▁values	-9.0662
measurable	-9.06806
▁1/4	-9.0695
▁presen	-9.07016
▁nos	-9.07491
▁(0.	-9.07652
▁mesylate	-9.07658
▁out	-9.07676
▁dosing	-9.07744
eral	-9.079
immunodeficiency	-9.08095
^2)	-9.08243
hormonal	-9.08319
intestinal	-9.08458
▁0/17	-9.085
▁load	-9.0859
0%	-9.08665
▁ratio	-9.08695
▁did	-9.08722
2)	-9.08974
▁1.0	-9.09045
th	-9.09047
▁0/26	-9.09142
▁1/21	-9.09149
▁deviation	-9.0918
▁above	-9.09185
▁abnormal	-9.09187
▁margins	-9.09318
▁breastfeeding	-9.09448
▁gi	-9.09469
▁give	-9.09599
se	-9.09871
▁men	-9.09965
6.67%	-9.10041
▁250	-9.10107
▁cancers	-9.10153
idual	-9.10417
▁demonstrate	-9.10439
▁minim	-9.10512
earing	-9.10713
▁boost	-9.10782
▁compromise	-9.10915
▁wall	-9.11195
ty	-9.11379
paclitaxel	-9.11452
=	-9.11461
▁chemical	-9.11555
ld	-9.1165
▁value	-9.11791
▁vinorelbine	-9.12274
▁perforation	-9.1228
▁vaginal	-9.1237
▁ixabepilone	-9.12415
▁decision	-9.12415
▁spine	-9.12422
▁gel	-9.1251
▁20%	-9.12872
ray	-9.12933
f	-9.1315
▁poor	-9.13195
ight	-9.13398
▁diet	-9.13613
▁fractions	-9.13656
▁ab	-9.13747
▁infections	-9.13935
▁cervical	-9.14046
▁indicated	-9.14146
▁micro	-9.14252
▁systol	-9.14261
▁1/23	-9.14481
▁contain	-9.14515
▁diagnos	-9.14534
menopausal	-9.14595
▁rt	-9.14755
cns	-9.14932
▁transaminase	-9.14982
▁provide	-9.15105
▁barrier	-9.15185
▁reason	-9.15236
▁calcium	-9.15473
▁conventional	-9.15474
▁dexamethasone	-9.15474
▁four	-9.15475
▁recommended	-9.15482
▁qualify	-9.15546
reference	-9.15816
tr	-9.16395
▁report	-9.16405
dcis	-9.16551
▁vaccine	-9.16779
either	-9.16791
adenopathy	-9.16874
▁vers	-9.16906
▁neratinib	-9.17113
▁further	-9.17113
▁malabsorption	-9.17114
▁pertuzumab	-9.17192
▁reduction	-9.17197
▁ineligible	-9.17252
▁everolimus	-9.17343
▁females	-9.17665
▁tolerated	-9.17827
▁include	-9.17958
▁2/6	-9.18086
3%	-9.18176
for	-9.18468
99	-9.18733
▁lumbar	-9.18779
▁1/22	-9.18781
44	-9.18822
▁expression	-9.18839
▁obtained	-9.1888
10	-9.18892
▁mammogram	-9.18926
▁aspiration	-9.18952
▁oophorectomy	-9.19006
▁show	-9.19074
▁reported	-9.19093
▁mtd	-9.1946
olic	-9.19506
▁experienc	-9.19545
with	-9.19669
ient	-9.19992
▁methods	-9.2019
ology	-9.20477
▁staging	-9.20519
▁radiographic	-9.20557
▁cellulitis	-9.20628
▁cooperati	-9.20934
▁(16.6	-9.20993
▁weight	-9.21017
▁(2.2	-9.21115
▁auto	-9.21239
▁0/42	-9.21385
▁specific	-9.21578
except	-9.21629
▁ca	-9.21733
▁swallow	-9.22197
▁guidelines	-9.22214
▁etc	-9.22254
v	-9.22264
▁situations	-9.22335
tern	-9.22445
▁radiological	-9.22456
▁>/=	-9.22787
est	-9.22924
▁bed	-9.22974
▁lab	-9.22974
exist	-9.23423
equal	-9.23438
▁estimate	-9.23453
▁visit	-9.23465
▁tomography	-9.23953
▁muga	-9.24136
histochemistry	-9.24256
▁bisphosphonates	-9.24259
▁meeting	-9.24259
▁drains	-9.24285
▁1/40	-9.24321
▁intent	-9.24438
.45%)	-9.24992
sensitivity	-9.25443
▁13	-9.2568
▁dysphagia	-9.25738
▁raloxifene	-9.25738
▁proportion	-9.25738
▁vein	-9.25763
▁enrolled	-9.25793
▁placement	-9.25795
▁abstinence	-9.25829
▁(0.99	-9.25892
▁ultrasound	-9.25899
18	-9.26005
▁<=	-9.26109
2,	-9.26516
▁2+	-9.26566
the	-9.26805
ade	-9.27064
▁(2.3	-9.2736
▁gene	-9.275
qd	-9.27548
▁abscess	-9.27556
▁diathesis	-9.27558
600	-9.27598
▁multiple	-9.27637
id	-9.27715
▁stem	-9.27788
▁anthracyclines	-9.27989
q	-9.28107
▁tests	-9.28433
▁0/14	-9.28792
▁specimen	-9.28896
situ	-9.28916
▁session	-9.2893
▁(3.4	-9.29066
▁300	-9.29081
®	-9.29277
▁need	-9.29363
▁education	-9.29407
▁access	-9.29411
▁monotherapy	-9.29412
▁abnormality	-9.29439
▁sufficient	-9.29449
▁asymptomatic	-9.29556
▁4-	-9.29695
▁1)	-9.29762
/110	-9.30224
64	-9.30264
▁dlts	-9.30499
])	-9.30572
▁neutrophils	-9.31175
12	-9.31217
▁kidney	-9.31293
▁warfarin	-9.31294
▁absorption	-9.31323
varian	-9.31448
▁k	-9.31512
▁48	-9.31674
▁square	-9.31809
▁0/11	-9.31824
45%)	-9.32149
61	-9.32239
▁(2.9	-9.32344
▁started	-9.32394
▁mi	-9.32505
▁practice	-9.32762
immune	-9.32856
▁1/2	-9.33017
▁early	-9.33256
▁line	-9.33267
▁make	-9.33293
▁body	-9.33442
▁trans	-9.3347
▁six	-9.33506
▁70	-9.33545
▁0/49	-9.33553
1.11	-9.33596
▁estradiol	-9.33652
▁plan	-9.33681
0.00	-9.33788
▁20/10	-9.33814
preoperative	-9.33995
▁0/25	-9.34254
▁melanoma	-9.34451
▁select	-9.34563
ts	-9.34631
ile	-9.34917
▁(33.	-9.34945
▁discretion	-9.3518
▁histological	-9.35219
▁nature	-9.35266
▁ex	-9.35369
▁pleural	-9.3539
▁prevent	-9.35403
▁products	-9.35586
▁stomatitis	-9.35624
▁1/39	-9.35947
▁0/36	-9.3595
96	-9.36119
▁diameters	-9.36397
cal	-9.36914
muga	-9.36965
▁woman	-9.37176
▁experimental	-9.37178
▁unwilling	-9.37182
▁saline	-9.37204
▁censored	-9.37212
▁immediately	-9.37234
▁sunitinib	-9.37265
▁mental	-9.37328
▁independent	-9.37431
▁21/	-9.3748
▁triple	-9.37548
▁suffer	-9.37646
▁open	-9.37652
consecutive	-9.37663
▁(7.6	-9.37917
▁hematologic	-9.38036
▁0/37	-9.38219
▁sites	-9.3835
lo	-9.384
▁240	-9.38413
stage	-9.385
is	-9.38537
▁hypertensive	-9.38556
▁palpabl	-9.38572
▁mass	-9.38592
2/	-9.38806
weeks	-9.38806
▁anthracycline	-9.38823
less	-9.38923
▁stroke	-9.39217
▁ld	-9.39252
▁nod	-9.3933
▁abraxane	-9.39353
▁possible	-9.39383
ence	-9.39578
aemia	-9.40089
fsh	-9.40116
2.86%)	-9.40368
osis	-9.40435
ble	-9.40772
invasive	-9.40967
at	-9.41088
▁support	-9.41231
®)	-9.41254
▁swift	-9.41299
▁distant	-9.41303
▁elevat	-9.41305
▁assigned	-9.41335
▁continu	-9.41377
▁3.0	-9.41527
▁(4.8	-9.41632
ep	-9.41646
▁51	-9.41708
▁5-	-9.41716
▁edema	-9.41739
1/8	-9.4176
▁2/41	-9.41865
▁initiat	-9.42011
ate	-9.42229
▁2,	-9.42612
▁azd	-9.435
usual	-9.43513
▁cream	-9.43526
▁information	-9.43542
▁suspected	-9.43545
▁sexual	-9.43621
53	-9.43629
▁sub	-9.43641
▁(12.	-9.44463
0/50	-9.44471
▁enter	-9.44596
▁arteri	-9.45027
▁im	-9.45094
▁0/12	-9.45282
▁3-	-9.45405
▁me	-9.45529
▁flutter	-9.45601
▁emtansine	-9.45602
▁excipients	-9.45602
▁insert	-9.45607
▁trauma	-9.45618
▁hg	-9.45683
▁albumin	-9.45693
▁work	-9.45739
▁five	-9.46111
82	-9.46221
▁lob	-9.46321
▁appear	-9.46327
breast	-9.46341
*	-9.46457
orr	-9.46493
▁tc	-9.46508
▁125	-9.46543
▁1/15	-9.46907
▁remov	-9.47248
▁seizure	-9.47333
▁achiev	-9.47425
▁dis	-9.47468
▁1/42	-9.47477
iii	-9.47591
tric	-9.47614
▁"	-9.47617
infarction	-9.47699
▁difference	-9.47828
▁inducers	-9.47843
▁large	-9.479
▁35	-9.47942
▁0/15	-9.47965
▁sd	-9.47968
▁2/5	-9.47972
ext	-9.47985
▁clear	-9.48042
▁candidates	-9.48147
▁(1.45%)	-9.48364
▁regard	-9.48379
81	-9.48526
5%	-9.49043
9.0	-9.49154
▁epi	-9.49204
▁termin	-9.49416
▁affect	-9.49417
▁(5	-9.49526
▁research	-9.49892
.)	-9.49904
▁none	-9.49935
▁measurements	-9.50065
▁injury	-9.50088
▁concentration	-9.50101
▁blue	-9.50117
▁sex	-9.50152
▁amen	-9.50155
▁product	-9.50184
▁recovery	-9.50203
▁implanted	-9.50342
▁150	-9.50381
▁menstrua	-9.50389
ng	-9.50606
▁steroid	-9.50658
▁1-21	-9.5067
▁includes	-9.50868
▁soci	-9.51193
▁r	-9.51262
0)	-9.51543
▁malignant	-9.51628
400	-9.51915
▁drain	-9.52091
define	-9.52101
4)	-9.52209
▁45	-9.52277
▁component	-9.52328
▁abnormalities	-9.52424
▁(14.29%)	-9.52434
pulmonary	-9.52471
▁impair	-9.52539
sium	-9.52574
▁nab	-9.52577
▁oxide	-9.52592
▁eas	-9.52819
cause	-9.52843
▁109	-9.52982
▁gastri	-9.53402
"	-9.54084
9/	-9.54119
▁pi	-9.54134
▁72	-9.5417
fter	-9.54231
▁limb	-9.54308
▁requirement	-9.54361
▁ma	-9.54437
▁subcutaneous	-9.54662
×	-9.54795
▁double	-9.54799
▁manual	-9.54803
▁pancreatitis	-9.54804
▁depression	-9.54804
▁unresectable	-9.54811
▁problems	-9.54861
other	-9.54962
▁curatively	-9.5505
healing	-9.55074
▁pn	-9.55102
hiv	-9.55277
▁enzyme	-9.55472
▁(3.5	-9.5548
▁1/13	-9.55547
▁contraceptives	-9.5564
▁2/3	-9.55958
▁direct	-9.56129
▁histologic	-9.56995
▁review	-9.57038
cell	-9.57059
▁2/7	-9.57159
▁inflammation	-9.57234
▁application	-9.57243
▁dosage	-9.57261
▁resected	-9.57289
▁transfusion	-9.57348
▁prevention	-9.57354
589	-9.57364
▁regular	-9.57403
▁neurologic	-9.57425
2+	-9.57459
▁qt	-9.57592
▁flap	-9.57693
▁0/23	-9.5777
▁cyto	-9.5787
ase	-9.57995
▁surgically	-9.58187
▁fat	-9.58197
▁minor	-9.58593
sd	-9.58663
▁1/34	-9.58731
ign	-9.58795
31	-9.58959
1.23	-9.59153
94	-9.59371
▁0/53	-9.5943
cm	-9.59463
▁(5.2	-9.59585
▁expansion	-9.59734
▁yoga	-9.59734
▁deterioration	-9.59735
4%	-9.59739
▁oxygen	-9.59961
▁lymphedema	-9.59979
sgot	-9.60073
▁capsules	-9.60101
▁(1.14	-9.60102
▁1/12	-9.60309
58	-9.60317
▁bet	-9.60489
▁lb	-9.60781
▁3,	-9.60864
3,	-9.61339
▁side	-9.61479
▁26	-9.61505
diast	-9.61518
▁catheter	-9.61759
▁bp	-9.62045
▁al	-9.62047
▁gilbert	-9.62298
form	-9.62358
▁compounds	-9.62394
▁strong	-9.62417
▁famil	-9.62525
▁equivalent	-9.62533
▁amplification	-9.62535
▁topically	-9.62599
ctcae	-9.62672
▁implants	-9.62728
weekly	-9.62803
▁gastro	-9.62853
▁oedema	-9.62917
regional	-9.63003
50	-9.63124
wee	-9.63276
rmal	-9.63386
▁ac	-9.63801
still	-9.64134
▁respiratory	-9.64315
▁1+	-9.64472
contain	-9.64802
feeding	-9.64815
_	-9.64929
▁hematopoietic	-9.64929
▁friday	-9.64929
▁half	-9.64933
▁oncologist	-9.64934
▁judgment	-9.64935
▁filgrastim	-9.64952
▁portion	-9.64992
▁brca	-9.65168
▁vorinostat	-9.65172
▁pericarditis	-9.65244
▁(5.8	-9.65249
▁allow	-9.65284
▁thrombocytopeni	-9.65386
▁achieve	-9.65394
▁(4.7	-9.65513
▁rpfna	-9.65533
enteritis	-9.65561
▁scans	-9.65813
▁consist	-9.66272
of	-9.66385
me	-9.66436
▁120	-9.66498
-90	-9.66525
▁cooperat	-9.66576
treatment	-9.66592
▁granulocyte	-9.66763
13	-9.66813
▁[1]1/2	-9.66903
▁attack	-9.67106
▁tam	-9.6714
▁sample	-9.67153
continued	-9.67284
▁feeding	-9.67353
▁live	-9.6746
▁compare	-9.67605
▁stomach	-9.67632
▁exposure	-9.67632
▁detail	-9.67632
▁ultrasonography	-9.67644
▁lactation	-9.67645
▁surgeon	-9.67653
csf	-9.67656
▁assessments	-9.67663
adjuvant	-9.67712
▁dementia	-9.67755
▁ffdm	-9.67877
▁pazopanib	-9.6788
▁immunosuppressi	-9.67958
▁800	-9.6797
▁epide	-9.68044
hour	-9.68195
os	-9.68236
mri	-9.68378
▁excision	-9.68387
▁short	-9.68448
▁10^	-9.68449
▁super	-9.6853
tis	-9.68538
73	-9.68891
▁specify	-9.68906
▁30-	-9.69205
lerated	-9.69328
▁develop	-9.6959
▁identifi	-9.69611
▁discontinu	-9.69616
▁bisphosphonate	-9.69925
▁milligram	-9.69926
▁38	-9.69974
its	-9.70196
▁(4	-9.70336
▁alopecia	-9.7041
▁avastin	-9.7041
▁digital	-9.7041
▁fistula	-9.7041
▁psychological	-9.7041
▁length	-9.70412
▁hyperplasia	-9.70418
▁occurre	-9.7042
▁dye	-9.7047
▁aero	-9.70499
specific	-9.70507
▁fast	-9.70567
▁entero	-9.70607
▁acce	-9.70708
15	-9.70823
▁affected	-9.70897
▁nk	-9.70906
risk	-9.70917
▁25%	-9.71212
1.4	-9.71336
▁0,	-9.7173
▁1/53	-9.71926
socia	-9.72146
▁prescribe	-9.72173
▁nci	-9.72307
▁longe	-9.72428
▁*0/24	-9.72682
21	-9.72716
▁moderate	-9.73267
▁quality	-9.73267
exclud	-9.73299
ern	-9.733
▁progressed	-9.73318
▁maint	-9.73332
1/30	-9.73394
▁overexpression	-9.73412
explain	-9.73435
cardiac	-9.73467
▁pills	-9.73493
1)	-9.73548
grade	-9.73563
▁(10.0	-9.73588
▁radio	-9.73679
herceptin	-9.73821
respiratory	-9.7394
85	-9.74497
30	-9.74874
▁140	-9.74898
dlt	-9.74944
▁person	-9.75068
▁0/30	-9.75097
▁immun	-9.75205
side	-9.75263
et	-9.75356
to	-9.75416
▁implant	-9.75529
▁(25.	-9.75532
ral	-9.75581
illary	-9.75671
▁2/9	-9.7603
ized	-9.76036
▁composit	-9.76097
▁triptorelin	-9.76208
▁interpret	-9.76208
7389	-9.76216
▁place	-9.76255
719	-9.76256
▁antibiotics	-9.7629
▁mmhg	-9.7634
▁oesophag	-9.76371
▁venous	-9.76442
▁complications	-9.76478
▁web	-9.76566
cumulati	-9.76612
▁sensory	-9.76624
▁cbr	-9.76733
▁samples	-9.7674
▁appointment	-9.7675
▁1-	-9.76811
▁escalation	-9.76901
operable	-9.76989
▁vaccines	-9.77085
minute	-9.7715
metastatic	-9.77418
▁ischemi	-9.77457
kar	-9.77637
rt	-9.77661
ch	-9.77662
ame	-9.77866
ura	-9.7788
▁2)	-9.7806
▁origin	-9.78327
▁indicat	-9.78387
inal	-9.78395
▁ctcae	-9.78798
sib	-9.78813
▁prohibit	-9.78931
▁mellitus	-9.79239
▁pembrolizumab	-9.79239
▁rheumato	-9.79239
▁osteoporosis	-9.79239
▁itraconazole	-9.79247
23	-9.79247
dm	-9.79273
▁biopsies	-9.79367
▁nipple	-9.79372
▁electr	-9.79406
▁techniques	-9.79442
▁bi	-9.79465
▁dimension	-9.79506
molecular	-9.79533
▁preced	-9.79774
▁(7.1	-9.79807
▁prese	-9.79853
dermal	-9.79957
elet	-9.8004
,000/	-9.80119
▁units	-9.80122
▁apart	-9.80461
33%	-9.80469
14	-9.8052
ac	-9.80728
▁le	-9.80831
▁reduce	-9.81015
<	-9.81163
▁east	-9.81184
▁mamm	-9.81467
▁ces	-9.816
▁thrombo	-9.81636
ohistochemistry	-9.81806
▁corticosteroid	-9.81878
▁fec	-9.82054
▁2-	-9.82121
▁na	-9.82243
▁abemaciclib	-9.82364
▁committee	-9.82364
▁addictive	-9.82364
▁supraclavicular	-9.82364
▁menses	-9.82365
▁visual	-9.82365
▁herbal	-9.82371
▁(30	-9.82384
within	-9.82413
cycle	-9.82432
▁drainage	-9.82449
▁modulator	-9.82468
▁mucositis	-9.82582
▁3,000/	-9.82625
▁delayed	-9.82634
▁choice	-9.82645
▁suppression	-9.82672
▁longer	-9.8278
ma	-9.82796
-102	-9.82825
▁ben	-9.82862
tinel	-9.82881
▁colon	-9.8302
▁55	-9.83104
▁sessions	-9.8318
▁sh	-9.83224
inflammatory	-9.83252
hypertensive	-9.83391
▁neuro	-9.83474
▁cross	-9.83567
ical	-9.83579
▁relative	-9.83694
ope	-9.83769
▁(1.	-9.84015
▁mucosa	-9.84181
▁%	-9.84237
▁(15.	-9.84411
port	-9.84455
re	-9.84487
▁(2.	-9.84703
contraindication	-9.84886
▁follows	-9.84936
mening	-9.84956
▁read	-9.85009
▁mutation	-9.8505
▁0/163	-9.85231
▁intolera	-9.85446
▁prolong	-9.8555
▁routine	-9.85589
▁arthritis	-9.85594
▁volume	-9.85602
▁center	-9.85603
▁pathology	-9.85611
ol	-9.85626
▁better	-9.85627
▁valvular	-9.85636
▁fail	-9.85811
28	-9.85823
mcl	-9.85843
▁institute	-9.85845
▁food	-9.85909
ea	-9.86007
▁omega	-9.86033
pt	-9.86074
▁hip	-9.86109
▁cremophor	-9.86211
▁su	-9.86269
▁groups	-9.86296
▁compar	-9.86396
threaten	-9.8649
colitis	-9.86574
malignant	-9.86722
toxic	-9.86736
national	-9.87211
▁sensitivity	-9.8726
co	-9.87505
▁bc	-9.87702
▁neo	-9.87762
▁port	-9.87809
▁operable	-9.88044
▁measures	-9.88077
▁candidate	-9.88437
ul	-9.88559
▁assay	-9.88562
▁relapse	-9.88593
▁addition	-9.88677
▁healing	-9.88776
asthenia	-9.88828
▁follicle	-9.88923
▁methotrexate	-9.88923
▁entire	-9.88923
▁proteinuria	-9.88925
▁section	-9.88926
▁classification	-9.88929
▁metabolic	-9.8893
▁patch	-9.8897
▁determination	-9.88972
▁postoperative	-9.89023
▁compute	-9.89103
▁supplements	-9.89124
▁inadequate	-9.89167
▁hand	-9.89223
▁ago	-9.89229
▁accurate	-9.89244
fici	-9.89246
▁head	-9.89296
▁hysterectomy	-9.89381
if	-9.89452
▁affecting	-9.89508
-3	-9.8953
68	-9.89632
▁capsule	-9.89638
▁1/35	-9.8969
▁sen	-9.89853
▁whi	-9.89998
phase	-9.90057
▁factors	-9.90089
score	-9.90116
nyha	-9.90121
▁0/13	-9.902
100.0	-9.90347
▁peg	-9.90434
hera	-9.90455
tinib	-9.90499
ptom	-9.9051
▁ti	-9.90525
ot	-9.90975
10^9	-9.9144
▁0/41	-9.91531
▁2/48	-9.91595
arn	-9.91672
▁pro	-9.9183
▁lymphatic	-9.91889
low	-9.91905
▁0/48	-9.92237
▁bradycardia	-9.92371
▁cataract	-9.92371
▁daratumumab	-9.92371
▁encephalopathy	-9.92371
▁population	-9.92371
▁shock	-9.92371
▁citrate	-9.92374
▁administer	-9.92378
u	-9.92435
▁increas	-9.92471
▁self	-9.92516
▁zubrod	-9.9252
▁optional	-9.92529
▁attribut	-9.92535
lytic	-9.92841
nt	-9.92981
▁et	-9.93013
▁wbc	-9.93027
▁el	-9.9303
▁ulcerati	-9.93091
▁involved	-9.93092
-2/	-9.93205
▁pa	-9.93338
pgr	-9.93379
ther	-9.93462
▁motor	-9.93606
fluorouracil	-9.9366
▁so	-9.93701
minate	-9.939
▁11	-9.94242
89	-9.94251
83	-9.94333
▁radiologic	-9.94382
▁fine	-9.94549
▁magnet	-9.94651
ult	-9.9498
▁peri	-9.9507
nci	-9.95168
▁2/1	-9.95213
com	-9.95416
▁vaccination	-9.95441
▁extensi	-9.95613
▁delay	-9.95637
▁record	-9.95644
abdominal	-9.95677
36	-9.95736
▁confirm	-9.95818
▁sync	-9.95823
▁cerebro	-9.9588
▁kaplan	-9.95942
▁technologist	-9.95942
▁sudden	-9.95942
▁compris	-9.95943
▁crisis	-9.95944
▁stopped	-9.9596
cisional	-9.95976
▁glutamic	-9.9598
▁loss	-9.9598
▁index	-9.95985
▁water	-9.9599
▁order	-9.96006
▁delivered	-9.96006
▁collect	-9.96021
▁pacemaker	-9.96098
▁third	-9.96111
▁anticoagulation	-9.96116
▁involv	-9.96117
8.33	-9.96138
▁embolism	-9.96255
bi	-9.96321
▁(2.6	-9.96365
▁1-14	-9.96407
▁approved	-9.96597
▁3-4	-9.96642
▁full	-9.96692
▁glucose	-9.96758
▁beam	-9.96771
da	-9.96842
▁qtc	-9.96887
confirmed	-9.96957
▁mim	-9.97087
▁correct	-9.97216
sgpt	-9.97408
▁valv	-9.97424
ontraindications	-9.97461
▁immune	-9.9755
ps	-9.97741
40	-9.97765
▁(1.02	-9.97981
ag	-9.98097
▁assess	-9.98109
▁0/22	-9.98122
▁1500/	-9.98199
over	-9.98238
▁21/2	-9.98355
ier	-9.98466
run	-9.98687
▁(0.04	-9.98871
▁suffere	-9.98899
limit	-9.99074
tal	-9.99079
.0%	-9.99398
▁stop	-9.99408
-12	-9.99486
▁cholecystitis	-9.99646
▁answer	-9.99646
▁mouth	-9.99646
▁example	-9.99656
▁vision	-9.9967
▁prove	-9.99692
▁1/49	-9.99742
▁influenza	-9.99802
▁degree	-9.99805
▁1/163	-9.99976
lack	-10.0009
▁mbc	-10.0012
cohort	-10.0013
06	-10.0013
▁mtor	-10.0016
receptor	-10.0019
▁cut	-10.0025
1/26	-10.0044
▁harm	-10.0046
▁inr	-10.0052
▁spin	-10.008
creatinine	-10.0089
▁3.6	-10.0112
echo	-10.0124
1-	-10.0129
▁gr	-10.0139
▁label	-10.0143
▁(9.	-10.0144
▁1/19	-10.0156
▁taxanes	-10.0157
▁>1	-10.0178
▁dual	-10.0191
▁enteritis	-10.0249
▁2/14	-10.0258
28-	-10.0266
nal	-10.0268
▁palp	-10.0284
▁syn	-10.029
▁transplant	-10.0291
▁endpoint	-10.0298
▁speak	-10.0307
toxicity	-10.0335
▁formulat	-10.0343
▁purp	-10.0348
-0332991	-10.0349
▁cognitive	-10.0349
▁ditosylate	-10.0349
▁endoxifen	-10.0349
▁flaxseed	-10.0349
▁individual	-10.0349
▁tomosynthesis	-10.0349
▁celecoxib	-10.0349
▁insufficiency	-10.0349
▁successful	-10.035
▁conduction	-10.0351
▁home	-10.0353
▁render	-10.0356
▁atypia	-10.0357
▁adult	-10.0361
▁along	-10.0365
▁pegfilgrastim	-10.0365
▁asthma	-10.0366
▁unilateral	-10.0366
stenosis	-10.0368
▁qtcf	-10.0369
▁leukocytes	-10.037
1.1)	-10.0379
▁discontinue	-10.0381
▁iiib	-10.0383
▁sever	-10.0406
▁1/28	-10.0408
▁st	-10.0418
▁worsen	-10.0448
ajcc	-10.0457
▁thereafter	-10.0466
▁biological	-10.0488
45	-10.0488
▁proteins	-10.0499
▁hr	-10.05
such	-10.0519
▁sur	-10.0524
▁10%	-10.0528
▁(>	-10.0536
ue	-10.0543
28.57	-10.0549
▁ius	-10.0556
/50	-10.0557
icular	-10.0564
▁2.7	-10.0581
▁0.5	-10.0582
tion	-10.0607
24	-10.0618
▁classifi	-10.0624
eg	-10.0637
2%	-10.0641
▁3/5	-10.0647
minat	-10.0652
▁prs	-10.0654
▁exist	-10.0657
▁36	-10.0664
line	-10.0668
soci	-10.0673
▁restrict	-10.0715
study	-10.072
▁echo	-10.0735
▁fitbit	-10.0749
▁question	-10.0749
▁hypotension	-10.0749
▁facility	-10.075
▁extrasystoles	-10.075
▁hypo	-10.0751
▁0/75	-10.0751
▁spiral	-10.0755
umab	-10.0758
▁scale	-10.0762
overexpressing	-10.0773
certain	-10.0779
▁ai	-10.0788
ood	-10.079
▁needed	-10.0815
▁remo	-10.0855
hematologic	-10.0897
▁ki	-10.09
▁prescrib	-10.0905
▁mo	-10.091
▁mammographic	-10.0916
250	-10.0939
neo	-10.094
pbi	-10.0941
▁9.0	-10.0942
emed	-10.096
59	-10.1001
49	-10.1016
vided	-10.1026
▁19	-10.1035
▁(27.	-10.1076
▁diseases	-10.1098
▁perform	-10.1146
▁reserve	-10.1157
▁rates	-10.1163
▁safe	-10.1165
▁duloxetine	-10.1166
▁heparin	-10.1166
▁polysorbate	-10.1166
approx	-10.1166
▁pneumonitis	-10.1166
▁prophylactic	-10.1166
▁activities	-10.1166
▁applicable	-10.1166
▁intensity	-10.1166
▁route	-10.1166
▁cutoff	-10.1166
▁sterilization	-10.1166
▁supine	-10.1167
nephr	-10.1167
▁monday	-10.1167
▁proper	-10.1168
▁international	-10.1168
▁antigen	-10.117
otope	-10.117
▁exceed	-10.1171
▁mild	-10.118
▁40.5	-10.1182
▁weak	-10.1183
▁consistent	-10.1183
▁lupus	-10.1183
tx	-10.1188
ide	-10.1194
▁sets	-10.1198
▁60%	-10.1199
▁nonmelanoma	-10.1201
▁dbt	-10.1204
immunohistochemi	-10.1204
▁6-	-10.1204
it	-10.1208
▁option	-10.121
▁whe	-10.1215
▁vg	-10.1216
▁continuously	-10.1217
▁american	-10.1223
▁1/224	-10.124
ectomy	-10.1241
▁average	-10.1252
ron	-10.1252
chemotherapy	-10.1253
hose	-10.1267
retro	-10.1287
emission	-10.1313
▁meal	-10.1321
▁3/39	-10.1333
▁1/36	-10.1348
▁infiltrat	-10.1348
▁(18.	-10.1393
84	-10.1396
tle	-10.1399
▁sgpt	-10.1428
de	-10.1429
▁fluorouracil	-10.144
ortic	-10.1441
▁exclud	-10.1447
▁1/38	-10.1456
▁injections	-10.1466
▁0/40	-10.1467
▁>1.5	-10.1475
▁2/37	-10.1504
-6	-10.1529
▁gm	-10.1538
▁substance	-10.1552
▁34	-10.1554
54	-10.156
fec	-10.1567
▁alcohol	-10.1581
tnm	-10.1582
creased	-10.1591
no	-10.1597
▁accident	-10.1601
▁palbociclib	-10.1601
▁relevant	-10.1601
plasia	-10.1602
▁duct	-10.1602
2006	-10.1604
ful	-10.1605
▁interest	-10.1609
▁deficiency	-10.1611
▁state	-10.1613
▁elevation	-10.1614
▁inhale	-10.1622
▁0/33	-10.1637
92	-10.1646
complete	-10.1658
▁back	-10.166
▁alp	-10.1669
▁exclude	-10.168
tain	-10.1691
ening	-10.1695
▁plans	-10.1707
▁flu	-10.1717
▁immunosuppress	-10.1719
▁reasons	-10.1731
▁beta	-10.1737
▁personal	-10.1775
▁even	-10.1783
approximate	-10.1821
/39	-10.1824
chf	-10.1831
he	-10.1865
▁-6	-10.1866
ache	-10.1894
adre	-10.1902
3)	-10.1907
estrogen	-10.1908
mont	-10.1927
▁dee	-10.1947
▁bio	-10.1957
▁1-3	-10.1984
▁aes	-10.2016
▁20/	-10.2017
▁cap	-10.2017
▁avoid	-10.202
▁finding	-10.2021
▁52	-10.2034
▁bacter	-10.2038
▁earlie	-10.2046
ebr	-10.2049
▁like	-10.205
▁cirrhosis	-10.2055
▁discomfort	-10.2055
▁niraparib	-10.2055
▁recieve	-10.2055
▁gamma	-10.2055
▁spanish	-10.2055
▁therapist	-10.2055
▁edition	-10.2055
▁muscle	-10.2055
▁adherence	-10.2056
▁confusion	-10.2056
▁antibody	-10.2057
▁laser	-10.2057
▁supplementation	-10.2058
▁detect	-10.2059
▁1/57	-10.207
▁acquired	-10.2074
▁sorafenib	-10.2074
▁releas	-10.2075
▁some	-10.2076
▁detected	-10.2077
▁expect	-10.2079
▁subcutaneously	-10.2083
▁trials	-10.2088
▁iu	-10.2096
cular	-10.2096
▁occurs	-10.2097
▁induction	-10.2097
▁findings	-10.2104
▁alive	-10.2106
▁associate	-10.2106
ative	-10.2112
▁match	-10.2117
▁accessible	-10.2117
46	-10.212
▁medi	-10.2127
▁film	-10.215
active	-10.2162
bp	-10.2165
▁term	-10.2168
▁4.0	-10.2202
controlled	-10.221
oral	-10.221
0.0	-10.2236
▁bmd	-10.2247
stimulat	-10.2267
chron	-10.2276
neoadjuvant	-10.228
157	-10.2285
93	-10.2289
▁ovari	-10.229
onic	-10.2306
▁(60	-10.2308
▁<2	-10.2309
▁(5.4	-10.2318
▁stimulat	-10.232
▁investigators	-10.232
+)	-10.2327
▁1-2	-10.2358
▁meter	-10.2359
▁abs	-10.2362
▁vir	-10.2411
and	-10.2418
1.1	-10.2458
▁21/10	-10.2459
▁eye	-10.2486
▁2/11	-10.2488
▁(10	-10.2488
▁lymphaden	-10.25
▁giv	-10.2511
▁evaluate	-10.2515
-14	-10.252
▁appendi	-10.2522
▁alter	-10.2526
▁brachytherapy	-10.2531
▁interstiti	-10.2531
▁plasma	-10.2531
▁sterile	-10.2532
▁breath	-10.2532
▁drink	-10.2535
▁obtain	-10.2536
▁antitumor	-10.2548
63	-10.255
▁formulation	-10.255
▁energy	-10.2551
▁cockcroft	-10.2551
▁thyroid	-10.2555
▁accepted	-10.2556
▁4/3	-10.2561
▁rules	-10.2561
▁associat	-10.2565
▁cy	-10.2572
▁15-	-10.2573
▁questionnaires	-10.2576
0/110	-10.258
▁ulceration	-10.2594
▁bl	-10.2605
▁milli	-10.2607
▁abdomen	-10.2619
▁accept	-10.2622
ural	-10.2644
echocardiography	-10.2653
▁formula	-10.2667
z	-10.2694
▁sk	-10.2701
granulocyte	-10.2705
▁solution	-10.2706
755	-10.272
▁carcinomas	-10.2722
meters	-10.2723
clinical	-10.2736
16	-10.2743
baseline	-10.2743
▁0/38	-10.2749
first	-10.275
▁medically	-10.2766
▁vi	-10.2773
90	-10.2774
year	-10.2775
steroid	-10.2777
▁la	-10.2778
organ	-10.2794
life	-10.2795
vitamin	-10.2797
specify	-10.2801
resolved	-10.2819
▁judge	-10.282
1/66	-10.285
▁schedul	-10.2866
take	-10.2877
▁vari	-10.2895
ature	-10.2899
red	-10.2913
bid	-10.2917
▁fes	-10.2919
],	-10.292
ci	-10.2931
▁random	-10.2937
genital	-10.2946
epto	-10.2952
cran	-10.2954
pon	-10.2954
01	-10.2957
▁dec	-10.2969
▁marker	-10.2989
▁screen	-10.2991
▁0.25	-10.2995
▁bun	-10.2998
dfi	-10.3009
▁margin	-10.3016
79	-10.3019
duoden	-10.3027
▁amenorrhe	-10.3028
ting	-10.3029
▁carbon	-10.303
▁anticonvulsants	-10.3031
▁cisplatin	-10.3031
▁hypoxia	-10.3031
▁imiquimod	-10.3031
▁lymphoseek	-10.3031
▁malaise	-10.3031
▁neulasta	-10.3031
▁unequivocal	-10.3031
▁bupivacaine	-10.3031
▁segment	-10.3031
▁positivity	-10.3032
▁rash	-10.3032
▁acetate	-10.3032
▁cpm	-10.3033
▁cbt	-10.3033
▁predicted	-10.3034
▁unlike	-10.3034
▁aspirin	-10.3034
▁remission	-10.3035
▁basin	-10.3037
▁immediate	-10.3038
▁issues	-10.3039
▁(37.	-10.304
▁collection	-10.3041
xed	-10.3041
▁plastic	-10.3045
list	-10.3045
▁grams	-10.3045
▁palliati	-10.3046
▁ocular	-10.3048
vir	-10.3048
▁prone	-10.3053
▁posit	-10.3054
▁preferred	-10.3054
mal	-10.3055
urred	-10.3063
▁pharmacologic	-10.3065
▁altered	-10.3067
▁supportive	-10.3069
▁taxotere	-10.3076
▁oxaloacet	-10.3076
▁2/21	-10.3078
ef	-10.3081
▁consult	-10.3085
▁nor	-10.3086
sis	-10.3089
▁(7.3	-10.3091
450	-10.31
ety	-10.3101
3.	-10.3102
▁coumadin	-10.3112
▁become	-10.3114
▁refus	-10.3123
▁2-3	-10.3124
▁ecg	-10.3124
▁dry	-10.3125
ily	-10.3135
37.5	-10.314
any	-10.3141
areola	-10.3147
▁fix	-10.3151
▁lead	-10.3153
▁matrix	-10.3154
▁(0.51	-10.3168
▁behavior	-10.3195
▁(100	-10.3213
▁ver	-10.3219
1/74	-10.3223
▁>=2	-10.3235
exclusion	-10.325
107	-10.3258
▁wash	-10.3264
covered	-10.327
ered	-10.3293
placebo	-10.3294
▁tool	-10.3304
▁liv	-10.3317
▁minute	-10.3338
conserv	-10.3339
lcis	-10.3342
be	-10.3346
▁22	-10.3355
▁42	-10.3361
ant	-10.3362
/26	-10.3371
cross	-10.3374
mci	-10.3404
▁(5.7	-10.3405
bri	-10.341
▁89	-10.3423
attenuated	-10.3437
part	-10.3443
▁tid	-10.3447
▁u	-10.3448
▁8.5	-10.3467
▁(<	-10.347
▁extra	-10.3473
▁(9.6	-10.3475
▁modifie	-10.3475
▁smalle	-10.348
▁2/10	-10.3485
▁questionnaire	-10.3509
▁neoplasm	-10.3511
▁complication	-10.3511
▁49	-10.3517
▁inflate	-10.3519
▁pass	-10.3524
)-	-10.3554
▁(25	-10.3554
▁absorptiometry	-10.3558
▁profile	-10.3558
▁histology	-10.3558
▁hypercalcemia	-10.3558
▁conju	-10.3558
▁combin	-10.356
▁severity	-10.356
▁transplantation	-10.3563
pharyng	-10.3565
▁ischaemia	-10.3568
▁curve	-10.3569
▁computer	-10.3573
▁inject	-10.3577
cutaneous	-10.3578
▁muscul	-10.3587
▁monitoring	-10.3592
chemotherapeutic	-10.3601
▁sponsor	-10.3601
▁(17.	-10.3607
▁-1	-10.3615
▁progressing	-10.3618
▁later	-10.3619
▁position	-10.3626
▁records	-10.3633
▁bran	-10.3641
▁1%	-10.365
though	-10.3679
ies	-10.3688
▁guide	-10.3699
4,	-10.3704
▁*1/4	-10.3708
one	-10.3719
9)	-10.3722
▁3/11	-10.3728
▁scann	-10.3742
auc	-10.3742
pe	-10.375
1-3	-10.3756
▁0/57	-10.3769
▁mother	-10.3772
daily	-10.3777
time	-10.3779
▁died	-10.3786
▁[1]1/	-10.3806
ventric	-10.3807
▁wk	-10.3807
schedule	-10.3847
child	-10.3856
▁145	-10.3869
▁hepato	-10.3879
appropriate	-10.388
per	-10.3881
mtd	-10.3887
bmd	-10.3896
tolerance	-10.3915
lt	-10.3915
off	-10.3918
▁15.	-10.3921
▁5/	-10.3924
defin	-10.3926
▁program	-10.397
▁opti	-10.397
-75	-10.3972
^	-10.401
maint	-10.4045
▁member	-10.4062
▁0.	-10.4064
▁radiologist	-10.4064
▁partner	-10.4065
peptide	-10.4065
solution	-10.4074
surgery	-10.4079
▁suspect	-10.4083
▁endometri	-10.411
▁pyruv	-10.4113
▁caregiver	-10.4113
▁cyclosporine	-10.4113
▁efficacy	-10.4113
▁frequency	-10.4113
▁goserelin	-10.4113
▁survey	-10.4113
▁bolus	-10.4113
▁sodium	-10.4113
▁seroma	-10.4113
▁dioxide	-10.4113
▁extremity	-10.4114
▁flashes	-10.4114
▁radiosurgery	-10.4114
▁haemo	-10.4115
▁uterus	-10.4115
▁dyspn	-10.4115
▁examined	-10.4115
-024	-10.4116
▁observation	-10.4117
▁hsp	-10.4117
locoregional	-10.4119
-627	-10.412
▁prolongation	-10.412
totoxic	-10.4124
▁amenorrhea	-10.4129
▁counseling	-10.4131
▁(250	-10.4133
.33	-10.4133
▁temsirolimus	-10.4136
▁conducted	-10.4137
zation	-10.4138
▁text	-10.414
▁20/28	-10.4143
▁suitable	-10.4147
▁ga	-10.4153
oea	-10.4156
▁partners	-10.4163
▁nurse	-10.4165
▁0/34	-10.4166
ur	-10.4168
▁developed	-10.4178
aromasin	-10.4183
emia	-10.4189
▁cytoxan	-10.4189
opathy	-10.4192
▁56	-10.4192
-122	-10.4201
▁keto	-10.4207
▁endo	-10.422
868	-10.4223
▁*1/25	-10.423
▁components	-10.4234
occlusion	-10.4238
▁seizures	-10.4239
1/29	-10.4243
▁escalat	-10.4246
▁2/16	-10.4262
▁blind	-10.4269
tyle	-10.4279
nding	-10.4312
ok	-10.4317
ically	-10.4318
▁auc	-10.4322
▁males	-10.4333
kp	-10.4336
thrombus	-10.4356
▁(6.2	-10.4366
1/2	-10.4371
▁84	-10.438
tact	-10.4399
▁3/6	-10.4406
meter	-10.4414
▁reliabl	-10.4414
bcs	-10.4418
see	-10.4425
▁ear	-10.4453
ia	-10.4464
releasing	-10.4468
▁lo	-10.4474
▁begins	-10.4475
▁2/2	-10.448
▁14/	-10.448
▁(45.	-10.4482
▁lytic	-10.449
mol	-10.452
ap	-10.453
▁2/4	-10.453
)/	-10.454
granulocyt	-10.4568
▁(5.1	-10.4572
onal	-10.4577
▁1/45	-10.4595
gi	-10.4605
▁20/9	-10.4613
▁(3.7	-10.4645
fu	-10.4647
▁symptom	-10.4654
▁roo	-10.4662
▁concurrently	-10.4665
ai	-10.4677
▁24)	-10.4696
▁0/29	-10.47
▁aneurysm	-10.4702
▁cabozantinib	-10.4702
▁diffuse	-10.4702
▁permanent	-10.4702
▁pharmacokinetic	-10.4702
▁randomisation	-10.4703
prior	-10.4703
▁abuse	-10.4703
▁fluid	-10.4703
▁indication	-10.4704
▁represent	-10.4705
▁respectively	-10.4708
▁mandatory	-10.4712
▁erbb	-10.4712
▁mamma	-10.4731
ility	-10.4733
▁shi	-10.4737
▁persisten	-10.4743
▁irradiated	-10.4748
▁urin	-10.4752
▁bladder	-10.4754
▁excisional	-10.4755
▁substances	-10.4769
▁retin	-10.477
▁ni	-10.4776
▁750	-10.4782
▁infectious	-10.4783
▁175	-10.4787
tnbc	-10.4793
▁discuss	-10.4806
05	-10.4831
56	-10.4842
>	-10.4849
thoracic	-10.486
patient	-10.4861
▁fem	-10.4879
▁contraindicate	-10.4879
aring	-10.4887
mi	-10.4899
tc	-10.4921
▁optic	-10.4923
▁survivors	-10.4938
ted	-10.4957
▁29	-10.4966
▁39	-10.4978
▁close	-10.4979
ization	-10.4994
▁demonstrat	-10.5002
▁chf	-10.5016
▁psycho	-10.5022
100,000	-10.5028
which	-10.5045
1/24	-10.5048
1/9	-10.5053
▁tri	-10.5055
serum	-10.5055
▁ad	-10.5059
/57	-10.5063
unless	-10.5084
load	-10.5084
compliance	-10.5085
excision	-10.5097
metastasis	-10.51
assist	-10.5102
sepsis	-10.5104
motor	-10.5111
capsule	-10.5124
tri	-10.5136
ylat	-10.5161
na	-10.517
▁(26.	-10.5171
days	-10.5177
su	-10.518
▁ms	-10.5182
▁3/7	-10.5184
ticipation	-10.5186
label	-10.5214
▁dip	-10.522
-1	-10.5228
▁*1/7	-10.5229
cord	-10.5236
ngest	-10.5238
ti	-10.5254
▁myelo	-10.5259
tls	-10.5262
22	-10.5264
▁leukocyt	-10.5273
▁reminder	-10.5277
▁consider	-10.5278
▁map	-10.5283
39	-10.5284
▁osteo	-10.5287
ified	-10.5293
▁clinic	-10.5301
▁monitor	-10.5308
▁refer	-10.532
▁atypi	-10.5321
▁thromboemboli	-10.5326
▁antibodies	-10.5327
▁appetite	-10.5327
▁breakfast	-10.5327
▁chinese	-10.5327
▁irinotecan	-10.5327
▁ketoconazole	-10.5327
▁potassium	-10.5327
▁prednisone	-10.5327
▁resource	-10.5327
▁anxiety	-10.5327
▁haematemesis	-10.5327
▁physiotherapy	-10.5327
▁micrograms	-10.5327
edtmp	-10.5327
▁cytology	-10.5327
▁dermatitis	-10.5327
▁erythematosus	-10.5327
▁morning	-10.5327
▁prin	-10.5328
▁blocker	-10.533
-130	-10.533
▁localization	-10.5331
.0	-10.5332
▁basis	-10.5336
spontaneous	-10.534
▁ov	-10.5343
▁chemopreventi	-10.5343
▁termination	-10.5344
▁parameters	-10.5344
▁randomly	-10.5346
▁ethnic	-10.5346
▁conduct	-10.5347
▁peritone	-10.5348
▁purposes	-10.5351
▁intended	-10.5352
▁missing	-10.5352
silate	-10.5357
▁<1.5	-10.536
▁condom	-10.5362
▁ineligibility	-10.5366
▁axis	-10.5367
▁soy	-10.5371
▁definite	-10.5374
eli	-10.5374
▁reminders	-10.5376
▁amplified	-10.5382
▁4/48	-10.5385
▁share	-10.5387
▁prohibited	-10.5392
▁pill	-10.5394
rivudine	-10.5398
▁invasion	-10.5398
▁1/127	-10.5398
▁relapsed	-10.5401
▁egfr	-10.5412
▁neu	-10.5415
▁manage	-10.5417
▁removed	-10.5418
▁3/41	-10.5428
▁3/21	-10.5432
▁*0/2	-10.5455
▁dia	-10.546
199	-10.5466
▁(8.	-10.5467
ms	-10.5475
▁atri	-10.5489
▁fna	-10.5497
▁dxa	-10.5516
▁transaminases	-10.5524
mediate	-10.5528
▁inform	-10.553
▁6.0	-10.5531
▁wocbp	-10.5532
▁oil	-10.5535
▁3)	-10.5539
gy	-10.554
cbc	-10.5544
▁(23.	-10.555
0.5	-10.5569
▁0/18	-10.5573
▁fin	-10.5578
▁1/16	-10.5583
▁radical	-10.5604
▁z	-10.5626
▁exceptions	-10.5649
▁stratifi	-10.5665
▁indicate	-10.5666
methyl	-10.5673
▁3/	-10.5686
0,	-10.5699
▁(10.	-10.5708
bone	-10.5714
▁kg	-10.5754
+/	-10.5767
▁-5	-10.5793
▁describe	-10.5799
▁monoc	-10.5802
▁haemato	-10.5811
do	-10.5821
ible	-10.5822
▁-3	-10.5823
▁measur	-10.5829
▁*0/7	-10.584
ery	-10.584
va	-10.5841
gen	-10.5842
▁>=1	-10.5856
▁recall	-10.5863
▁80.	-10.5863
pet	-10.5874
▁pl	-10.5886
▁41	-10.5892
▁sgot	-10.5907
▁selecti	-10.5925
▁effect	-10.5929
▁carrie	-10.5929
▁prov	-10.5945
ease	-10.5951
51	-10.5952
715	-10.5958
oa	-10.5961
▁17	-10.5965
▁bronchi	-10.5968
etal	-10.5972
▁receptors	-10.5977
▁withdraw	-10.598
57	-10.5982
lines	-10.5983
▁obstructi	-10.5988
▁cixutumumab	-10.5993
▁infraclavicular	-10.5993
▁diplopia	-10.5993
▁juice	-10.5993
▁hospitalization	-10.5993
▁assistance	-10.5995
▁mela	-10.5995
32	-10.5996
▁how	-10.5998
▁unl	-10.6
▁infants	-10.6002
▁75,000/	-10.6006
▁untreated	-10.6007
▁earlier	-10.6007
▁oestrogen	-10.6013
▁akt	-10.6017
ox	-10.6021
▁840	-10.6026
▁tea	-10.604
▁1,000	-10.6042
sed	-10.6052
▁special	-10.6058
-2-	-10.6075
▁(400	-10.6084
▁sections	-10.6087
un	-10.6088
▁57	-10.6092
ental	-10.6107
▁ke	-10.6109
110	-10.6155
▁dfs	-10.6169
cy	-10.6178
vary	-10.6185
▁vis	-10.6186
ying	-10.6199
ngesti	-10.6202
▁intervals	-10.6212
▁fi	-10.6222
inr	-10.6225
▁(34.	-10.6245
▁lln	-10.625
article	-10.6255
pro	-10.6258
▁(12	-10.6262
▁terminat	-10.6267
▁reduc	-10.6277
34	-10.6278
90%	-10.6285
logic	-10.6285
note	-10.6293
ge	-10.6298
der	-10.6301
▁0/19	-10.6342
▁radiolog	-10.6344
1.0	-10.6345
